export const data = [
    {
    day: "1",
    breacfast: "Шоколадный Овсяноблин c начинкой: 1 банан + 1чл арахисовой пасты + 1чл меда. Зеленый чай или кофе",
    snack:"Виноград 250 гр, Чай. Или хлебец + 15 гр сыр творожный + 30 гр рыбка красная(малосол)" ,
    dinner: "Гречка 150 гр готовой + филе индейки тушеное со специями и луком 120 гр + винегрет 150 гр. Чай зеленый + 2 чл меда." ,
    supper:"Омлет с грибами. Кушать со свежими помидор + огурец(без заправки) + зеленый чай"
    },
    {
    day: "2",
    breacfast:"Овсянка 40 грамм в сухом виде. Капустный пирог 200 гр + чай зеленый или кофе (без сахара и молока)" ,
    snack: "Банан 150 грамм. (1 большой или 2 маленьких) или любой фрукт" ,
    dinner: "Макароны ТС 40 грамм в сухом виде. Куриные тефтели с грибами 120 грамм. Овощной салат 200 гр + чай зеленый",
    supper: "Салат: филе куриное запеченое (100 гр) + шампиньоны запеченые (100 гр) + помидор + листья салата (30 гр) + дижонская горчица (1 чл). Чай зеленый "
    },
{
    day: "3",
    breacfast: "Каша Дружба-160 гр готовой + 1чл меда + 1 яйцо вареное + чай зеленый",
    snack:"Чашка ягод (150 гр) + творог (100 гр) + натур. йогурт (70 гр) + чай",
    dinner:"Гречка (30 гр в сухом виде) + грудки тушеные с луком и морковкой в томатной пасте (170 гр) + овощной салат (150 гр)" ,
    supper: "Глазунья из 2-х яиц + кабачки тушеные (либо овощная смесь)150 гр + чай"
},
{
    day: "4",
    breacfast:"Оладьи на кефире + 130 гр творога мягкого + 2 чл меда + зеленый чай или кофе" ,
    snack:"Зеленый чай + сухофрукты 50 гр (финики, чернослив, курага)" ,
    dinner:"Рис (30 гр в сухом виде) + 180 гр ленивые голубцы + хлебец 1шт + зеленый чай + 1чл меда" ,
    supper: "Салат витаминный 200 гр + 140 гр отварной или запеченной грудки"
},
{
    day: "5",
    breacfast:"Булгур с курагой (или кукурузная каша). Чай с горьким шоколадом (13 гр) и хлебец с сыром (20 гр)",
    snack:"Апельсин (средний)",
    dinner:"Рис бурый с куриными голенями без кожи (готовим в рукаве или варим), отварная брокколи (или цветная капуста) с солью. Чай зеленый" ,
    supper: "Салат витаминный (200 гр) + ягодный мусс"
},
{
    day: "6",
    breacfast: "ППпицца с начинкой: куриная грудка (50гр) ,томатная паста, огурец маринованный (100гр), сыр (30гр). Чай зеленый",
    snack:"йогурт натуральный (100 гр) и кешью (10гр-7шт, или любые крупные орехи)" ,
    dinner:"Ячневая каша с куриным филе (зепеченым/отварным) и салат из морковки со сметаной. Чай зеленый" ,
    supper: "Омлет из 2-х яиц + 70 гр творога + чай зеленый или ряженка 4% (100гр)"
},
{
    day: "7",
    breacfast:"Овсяная каша (50 гр в сухом виде) + сыр (20 гр) + горький шоколад (20 гр) + зеленый чай или кофе",
    snack:"Ряженка 200 гр + 1чл меда" ,
    dinner:"Гречка (40 гр) + грудки тушеные с луком и морковкой в томатной пасте (150 гр) + овощной салат (150 гр)" ,
    supper: "Рыба, запеченная в фольге со специями - 150 гр(хек,тилапия,минтай) + кабачки тушеные либо овощная смесь (150 гр) + чай"
},
{
    day: "8",
    breacfast: "Ленивый хачапури, чай зеленый или кофе",
    snack: "Творожная запеканка с бананом и яблоком (150 гр)" ,
    dinner: "Суп куриный с вермешелью (250 гр) ,овощной салат с оливковым маслом (150 гр) + чай зеленый + 5 фиников" ,
    supper: "Салат цезарь(без сухариков)"
},
{
    day: "9",
    breacfast: "Овсяные панкейки (200гр) + мед 3чл + чай или кофе",
    snack: "любой фрукт 1шт (яблоко-груша-апельсин)" , 
    dinner: "Суп куриный с рисом (250 мл) + 1 хлебец + соленая рыбка (1 небольшой кусочек ~ 50гр) + зеленый чай" ,
    supper: "куриная голень запеченная в специях без кожи + овощной салат (200 гр) + зеленый чай"
},
{
    day: "10",
    breacfast: "Пшеничная каша (40 гр в сухом виде) + сыр (20 гр) + вареное яйцо + зеленый чай или кофе" ,
    snack: "Морковь сырая (150 гр) + изюм (20 гр) + творог мягкий (50 гр)" ,
    dinner:"Плов с курицей (170 гр) + овощной салат (150 гр) + чай + 4 финика" ,
    supper: "Омлет с помидорами из 2-х яиц + чай"
},
{
    day: "11",
    breacfast:"Лимонные сырники + зеленый чай" ,
    snack:"Банан + 100 гр йогурта натурального"  ,
    dinner: "Чашка грибного супа + 40гр риса бурого (или гречка) + 120 гр рыбы запеченной или на пару + салат овощной + зеленый чай" ,
    supper: "Куриное филе, запеченное в фольге или на гриле (120гр) +2 00 гр печеных или на гриле овощей (перец, кабачок, баклажан) + кефир (100 мл)" 
},
{
    day: "12",
    breacfast:"Разгрузочный завтрак. Коктейль с отрубями и черносливом.-",
    snack:"Творог мягкий (150 гр) + яблоко" ,
    dinner: "Чечевица (40 гр в сухом виде) + 150 гр готового гуляша из индейки + зеленый чай" ,
    supper: "Корейская морковка с куриными сердечками (200 гр)"
},
{
    day: "13",
    breacfast:"Яблочки, запеченные с ягодой (2 шт) +  +20 гр сыра + зеленый чай или кофе" ,
    snack:"Киви (2 шт) + финики (30 гр) + чай" ,
    dinner:"Кус-кус с курицей и овощами + винегрет (150 гр) + чай зеленый" ,
    supper: "Веер из баклажана + 130 гр белой рыбы "
},
{
    day:"14",
    breacfast:"Каша пшённая + хлебец с сыром + чай или кофе" ,
    snack:"Кедровые орешки (20гр) или любые орешки: крупные орехи - 10-13шт, мелкие - 20 шт" ,
    dinner: "Треска или любая не жирная рыба, запечённая (140г сырой) с рисом (40г сухого) и овощной салат (200гр) с оливковым маслом + чай зеленый" ,
    supper: "Салат с грудкой , овощами и соусом из йогурта"
},
{
    day: "15",
    breacfast: "Овсяная каша (50 гр в сухом виде) + 15 гр тыквенных семечек + 10 гр меда + 80 гр банана + зеленый чай или кофе",
    snack:"Творог (130 гр) + 150 гр ягод" ,
    dinner: "Картофель отварной или пюре на воде (120 гр) + котлеты из индейки (140 гр )+ овощной салат (150 гр) + чай зеленый" ,
    supper: "Лодочки из кабачков фаршированные (260 гр)"
},
{
    day: "16",
    breacfast:"Морковный блинчик + мёд (2чл) + зеленый чай или кофе" ,
    snack: "Зеленый чай + сухофрукты- 50 гр (финики, чернослив, курага)",
    dinner:"Кабачковая запеканка (250 гр) + хлебец 1шт + 150 гр грудки запеченной + зеленый чай + 1чл меда" ,
    supper: "Креветки отварные (220 гр) + овощи тушеные (170 гр)"
},
{
    day: "17",
    breacfast:"Штрудель с яблоком + глазунья с грибами + зеленый чай или кофе" ,
    snack:"Хурма 1 шт + 20 гр орехи" ,
    dinner: "Суп куриный с булгуром (250мл) + зеленый чай + штрудель" ,
    supper: "Овощное соте с грибами + чай"
},
{
    day: "18",
    breacfast:"Кекс со смородиной + зеленый чай или кофе + 30 гр сыра адыгейского" ,
    snack: "Банан +  орехи (20 гр)",
    dinner:"Борщ с курицей (250 мл) + зеленый чай + 5 фиников" ,
    supper: "Творог (200 гр) + ягода 70 гр (малиина-клубника) + зеленый чай"
},
{
    day: "19",
    breacfast:"Кекс со смородиной + зеленый чай или кофе + 1 яйцо отварное",
    snack:"Хлебцы (2 шт) + творожный сыр (15 гр) + семга с/сл (40 гр) + зеленый чай" ,
    dinner:"Гречка (30 гр в сухом виде) + куриные тефтели в йогуртовой заливке (160 гр) + овощи свежие (огурец-помидор нарезка) + зеленый чай + 1чл меда" ,
    supper: "Салат из отварной куриной печени с яйцом (200 гр) + зеленый чай"
},
{
    day: "20",
    breacfast:"Ленивые вареники с сыром + зеленый чай или кофе" ,
    snack:"Грейпфрут" ,
    dinner:"Чечевичный блин с начинкой из тушеных грибок + вареное яйцо + чай" ,
    supper: "Овощи свежие (250 гр)"
},
{
    day: "21",
    breacfast: "Магкейк + чай зеленый или кофе",
    snack: "Йогурт натуральный питьевой (250 мл)",
    dinner: "Суп куриный с вермешелью (250 грамм), овощной салат (150 гр), чай зеленый + 5 фиников",
    supper: "Салат цезарь без сухариков (250 грамм)"
}
]