export const recipes = [
    {
        id: 1,
        name: "Овсяноблин",
        recipe: "2стл овсянки(лучше перемолотой), 1 яйцо, 1стл йогурта натурального или кефира, 1чл с горкой какао, чуть соли, подсластитель(или без), 1/4 чл соды. Все смешать. Жарить на а/п сковороде с двух сторон. Начинка: 1 банан + 1 чл арахисовой пасты + 1 чл меда",
        ganre: "breacfast",
        image: "/image_recipes/Uc9pDFINz1U-600x380.jpg",
        showMore: false
    },
    {
        id: 2,
        name: "Омлет с грибами",
        recipe: "2 яйца, 100 гр творога, 50 мл молока, 60 гр грибов, соль, перец. Все хорошо перемешать. Грибочки чуть обжарить и залить яичной смесью. Жарить на медленном огне под крышкой до готовности",
        ganre: "supper",
        image: "/image_recipes/u-a7d90734e323788cc2ecf67dc602a319.jpeg",
        showMore: false
    },
    {
        id: 3,
        name: "Куриные тефтели с грибами",
        recipe: "Курогрудка, грибочки, лук, морковка, специи. Все измельчить блендером,слепить тефтели, потушить с томатной пастой и водичкой",
        ganre: "dinner",
        image: "/image_recipes/kurinie_tefteli_s_gribami-184131.jpg",
        showMore: false
    },
    {
        id: 4,
        name: "Капустный пирог",
        recipe: "1 большой лавашный лист делим пополам (160г), натуральный йогурт 220 гр, 4 отваренных вкрутую яйца,350 гр пекинской капусты, перец и соль. Шинкуем и тушим капусту (3-5 мин без масла), крошим яйца. Одну половину лаваша смазываем йогуртом 1/2, сверху яйца 1/2, затем капуста 1/2, соль, перец. Укладываем сверху второй лист лаваша и повторяем: йогурт/яйца/капуста/соль,перец. Сворачиваем рулет, смазываем яичным желтком, немного присыпаем сыром (~20гр). Выпекаем в духовке 25 мин при 180 градусах.",
        ganre: "breacfast",
        image: "/image_recipes/pirog-iz-lavasha-s-kapustoi_1585637148_5_max.jpg",
        showMore: false
    },
    {
        id: 5,
        name: "Каша Дружба",
        recipe: "Крупа пшеничная 40 гр, крупа рисовая40 гр. Смешать и замочить на ночь. Утром добавить 250 мл воды и отварить до выкипания. Затем добавить 250 мл молока горячего и поварить до полуготовности,чуть посолить. Варим без сахара, в готовую кашу можно добавить мед/ягод",
        ganre: "breacfast", 
        image: "/image_recipes/kasha_quotdrujbaquot-271430.jpeg",
        showMore: false
    },
    {
        id: 6,
        name: "Оладьи на кефире",
        recipe: "На 2 порции - 250 мл кефира, 1 банан пюрировать, 1 яйцо, 130 гр рисовой муки, 1 чл растительного масла, сода 1/2 чл, ваниль, подсластитель (можно без)- все хорошо перемешать. Выпекать на а/п сковороде без масла",
        ganre: "breacfast", 
        image: "/image_recipes/oladi-ochen-pyshnye-na-kefire_1594324969_14_max.jpg",
        showMore: false
    },
    {
        id: 7,
        name: "Ленивые голубцы",
        recipe: "Куриная грудка (700 гр), 1 яйцо, лук, морковь, капуста (300 гр).  Овощи бжикнуть блендером по отдельности, грудку прокрутить через мясорубку или тоже блендером. Смешать все ингридиенты и слепить голубцы. Выложить в форму для запекания, залить соусом (томатная паста 3 стл, вода, зелень) и убрать в духовку на 40 мин при 180.",
        ganre: "dinner",
        image: "/image_recipes/lenivye-golubcy-v-duhovke.jpg",
        showMore: false
    },
    {
        id: 8,
        name: "Салат витаминный",
        recipe: "Отвариваем свеклу (сладкий сорт) и режем ее кубиками (150-200 гр). Очищаем максимально грейпфрут от кожицы для удаления горечи (80-100 гр). Рвём салатный лист (100 гр). Добавляем любой (адыгейский, брынза, козий, сиртаки) мягкий сыр (60-80 гр). Заправка: масло 1 чл + мёд 1/2чл + бальзамический уксус 1 чл. Соль и травы по вкусу. Украсить можно кедровыми орешками ",
        ganre: "snack",
        image: "/image_recipes/1-18.jpg",
        showMore: false
    },
    {
        id: 9,
        name: "Ягодный мусс",
        recipe: "Ингредиенты: творог 0-2% мягкий 200гр, молоко 100гр, ванилин, сахарозаменитель, ягодною пюре 120 гр (ягоды любые перетереть), желатин 1 пакетик 10гр. Разводим желатин по инструкции в молоке (оставляем, например, на час и нагреваем). При помощи блендера взбиваем все ингредиенты, пробуем на вкус. Разливаем в пиалки и даем застыть.",
        ganre: "supper",
        image: "/image_recipes/u6009-3f8fb8784875fbd29b71abf80ab14d4f.jpg",
        showMore: false
    },
    {
        id: 10,
        name: "ПП пицца",
        recipe: "Овсяная крупа (40гр), молоко 2,5% (30гр), яйцо 1 шт, соль, перец по вкусу. Печем блин под крышкой на капле масла. Чуть схватится верх - выкладываем начинку и еще под крышку на пару минут. Для начинки: куриная грудка (отварная/запеченная) 50гр, томат паста 30гр, огурец маринованный 100гр, сыр 30гр",
        ganre: "breacfast", 
        image: "/image_recipes/pp-picca-na-kurinom-farshe-vmesto-testa_1600711958_15_max.jpg",
        showMore: false
    },
    {
        id: 11,
        name: "Ленивый хачапури",
        recipe: "120 гр творога (из брикета, не зернистого), 1 яйцо, 30 гр твёрдого сыра, 30 мл йогурта натурального (если творог мокрый, то можно не добавлять), 1 стл кукурузной муки, 1,5 стл молотой овсянки, зелень, соль, перец. Сыр потереть на терке. Все смешать и на а/п сковороде под крышкой поджарить с двух сторон.",
        ganre: "breacfast", 
        image: "/image_recipes/hachapuri-14.jpg",
        showMore: false
    },
    {
        id: 12,
        name: "Творожная запеканка с бананом и яблоком",
        recipe: "300 гр творога, 2 яйца, 1 банан, 1 яблоко, ваниль, сах зам. Пюрировать банан и потереть яблоко, смешать все ингридиенты и в духовку при 180* на 45 мин",
        ganre: "snack",
        image: "/image_recipes/p_O.jpg",
        showMore: false
    },
    {
        id: 13,
        name: "Овсяные панкейки",
        recipe: "Берем овсяные хлопья (можно измельчить) – 50 г, кефир – 100 г, яйцо – 1 шт, сода 1/3 чл, сах зам по желанию. Смешиваем все ингредиенты и жарим на капле масла на антипригарной сковороде.",
        ganre: "breacfast",
        image: "/image_recipes/ovsyanie_dieticheskie_pankeiki_-387398.jpg",
        showMore: false
    },
    {
        id: 14,
        name: "Лимонные сырники",
        recipe: "Творог 200 гр до 5% + 1 белок(или желток) + 1 чл лимонной цедры + 2 ст л муки (рис овой, кукурузной или овсяной без горки) + ваниль. Все смешать и жарить на а/п сковороде. Пполить 2 чл меда или ягод добавить (или добавить сах зам в сырники)",
        ganre: "breacfast",
        image: "/image_recipes/limon674p.jpg",
        showMore: false
    },
    {
        id: 15,
        name: "Веер из баклажана",
        recipe: "1 баклажан, 2стл йогурта натурального, 1/2 небольшой помидоры, сыр 30 гр (адыгейский или брынза), 10 гр сыр твёрдый, соль, специи. Баклажан надрезаем вдоль до корешка. Посолить все слои и оставляем минут на 10. В это время помидорку режем кружками, брынзу полосочками, твёрдый сыр трём на терке. Для соуса смешиваем йогурт, соль и специи. Затем промываем баклажан от соли, промазываем слои йогуртовым соусом и выкладываем брынзу и помидорку между слоями баклажана. Сверху посыпаем твёрдым сыром и ставим в духовку на 30 мин при 180",
        ganre: "supper",
        image: "/image_recipes/3062ae4cfb.jpeg",
        showMore: false
    },
    {
        id: 16,
        name: "Куринные грудки, тушеные с луком и морковью",
        recipe: "Одну луковицу и морковку обжарить на капле масла. Затем добавить мелко порезанные грудки. Тушить под крышкой на медленном огне. Минут через 10 добавить томатную пасту, воду и специи",
        ganre: "dinner",
        image: "/images/dinner3.jpg",
        showMore: false
    },
    {
        id: 17,
        name: "Рыба, запеченная в фольге",
        recipe: "Рыбку натираем специями, добавляем кусочки лимона, можно морковку еще потереть. Всё заворачиваем в фольгу и запекаем в духовке минут 30 при 180 гр.",
        ganre: "dinner",
        image: "/images/dinner4.jpg",
        showMore: false
    },
    {
        id: 18,
        name: "Гуляш из индейки",
        recipe: "Мясо индейки порезать маленькими кусочками, обжарить на капле масла, добавить соль, специи, томатную пасту (3 стл) и воду. Можно добавить сладкий перец и морковь. Тушить на медленном огне до готовности",
        ganre: "dinner",
        image: "/images/dinner5.jpg",
        showMore: false
    },
    {
        id: 19,
        name: "Корейская морковка с куриными сердечками ",
        recipe: "Две большие морковки почистить и потереть на терке. 300 гр сердечек(в сыром виде) отварить на медленном огне до готовности (около 25 мин), остудить и порезать. Смешать морковь и сердечкию Добавить соль, перец, специи для корейской морковки, масло растительное (2чл) и немного уксус. Все перемешать и оставить настояться 30-40 мин",
        ganre: "supper",
        image: "/images/supper2.jpg",
        showMore: false
    },
    {
        id: 20,
        name: "Салат из куриной грудки ",
        recipe: "Нарезать соломкой отварную грудку (~ 70 гр), так же порезать помидор, огурец  и салат айсберг. Заправка : йогурт натуральный 20-30г, горчица 1/2 ч/л, капля лимона, специи, соль (это аналог майонеза - очень вкусно)",
        ganre: "supper",
        image: "/images/supper6.jpeg",
        showMore: false
    },
    {
        id: 21,
        name: "Лодочки из кабачков фаршированные",
        recipe: "Нам понадобятся кабачки среднего размера, куриная грудка, помидоры, йогурт, зеленьб чеснок и сыр. Кабачки разрезать вдоль и вырезать аккуратно ножом или ложкой сердцевину. Лук и чеснок мелко нашинковать,  выложить на сухую сковороду и слегка обжарить. Добавить порезанные сердцевины кабачков, чуть обжарить, затем добавить порезанное филе и приготовить до полуготовности. Посолить, добавить томатную пасту и ещё потушить до полного испарения воды. Выложить начинку в заготовки из кабачков, сверху положить помидорку и посыпать сыром,. Поставить в духовку на 30 мин при 180*. Готовые лодочки посыпать зеленью",
        ganre: "supper",
        image: "/images/supper3.jpg",
        showMore: false
    },
    {
        id: 22,
        name: "Смузи",
        recipe: "В 200 мл кефира добавить 50гр любых ягод и 20 гр семя льна. Всё тщательно взбить блендером",
        ganre: "snack",
        image: "/images/snack2.jpg",
        showMore: false
    },
    {
        id: 23,
        name: "ПП мороженое",
        recipe: "Хорошо вызревший банан ломаем на небольшие кусочки, складываем в контейнер или пакет и отправляем в морозильную камеру на ночь. Затем перекладываем фрукты в блендер (по желанию добавляем молоко) и взбиваем смесь до получения ровной консистенции.",
        ganre: "snack",
        image: "/images/snack3.jpg",
        showMore: false
    },
    {
        id: 24,
        name: "Морковный блинчик",
        recipe: "Половинку средней морковки натереть на мелкой терке. Добавить 1 яйцо, 1,5 ст.ложки рисовой муки (можно кукурузной), 1,5 ст ложки кефира, ваниль, разрыхлитель, корицу. Все перемешать и выпекать блинчик на сковороде с двух сторон под крышкой. Готовый блинчик разрезать, промазать мягким творог мягкий творогом. Можно добавить 1 чл меда ",
        ganre: "breacfast",
        image: "/images/breacblin.jpg",
        showMore: false
    },
    {
        id: 25,
        name: "Сырный блинчик",
        recipe: "1 яйцо, 1 ст.ложка рисовой муки, 3 ст.ложки кефира, соль, разрыхлитель. Все перемешать. Жарить на среднем огне с одной стороны. Выложить сыр на одну половину и накрыть второй. Накрыть крышкой. Ждарить до расплавления сыра.",
        ganre:  "breacfast",
        image: "/images/chees2.jpg",
        showMore: false
    },
    {
        id: 26,
        name: "Бананово-ягодный десерт",
        recipe: "1 спелый банан порезать кружочками и положить в морозилку хотя бы на 2-3 часа. В блендер перекладываем замороженный банан, добавляем 100 гр любых ягод (можно замороженных) и 100 гр сливок. Все взбить до однородной консистенции. Получится 2 порции.",
        ganre: "snack",
        image: "/images/smusi.jpg",
        showMore: false
    },
    {
        id: 27,
        name: "Творожный кекс в микроволновке",
        recipe: "100 гр творога, 1 яйцо, 1 ст.ложка сметаны, 90 гр муки, 10 гр сливочного масла, 25 гр изюма, разрыхлитель, сахар по вкусу. Изюм замочить, масло растопить в MV. Перемешать творог, яйцо, растопленное масло. Добавить сметану, разрыхлитель и муку. Тесто должно получиться чуть гуще, чем на оладьи. Добавить изюм и выложить массу в силиконовые формочки. Запекать в MV 5 минут.",
        ganre:  "breacfast",
        image: "/images/breacfast26.jpg",
        showMore: false
    }

]



