export const recomendation = [
    {
        idi:1,
        recom: "Завтракаем всегда! Даже если обьелись накануне (вдруг!) - это главный прием пищи",
        fotki: "/images/breacfast.jpg"
    },
    {
        idi:2,
        recom: "На ужин никаких углеводов! Только белок (рыба, грудка, грибы, кальмары, творог, яйца), овощи, растительные жиры (орехи, семечки, авокадо, масло оливковое, льняное и т.п. в небольших количествах)!",
        fotki: "/images/supper.jpg"
    },
    {
        idi:3,
        recom: "Алкоголь исключаем! Если собираетесь пить - убираем перекусы из дневного рациона, пьем очень мало (бокал вина или максимум бокал пива)",
        fotki: "/images/vino.jpg"
    },

    {
        idi:4,
        recom: "Употребляйте напитки - чай, кофе, вода, соки натуральные, морсы - все без сахара. Зеленый чай и вода разгоняют метаболизм!",
        fotki: "/images/tea.jpg"
    },
    {
        idi:5,
        recom: "Фрукты желательно есть в первой половине дня (завтрак, перекус или обед)",
        fotki: "/images/fruts.jpg"
    },
    {
        idi:6,
        recom: "Крахмалистые овощи (картофель) кушайте редко - утром или в обед, свеклу и морковь - в любой прием пищи",
        fotki: "/images/potato.jpg"
    },
    {
        idi:7,
        recom: "Для мясных блюд жир и кожу с мяса нужно срезать. Жарить и тушить блюда буквально на капле масла ",
        fotki: "/images/meat.jpg"
    },
    {
        idi:8,
        recom: "Сыр используйте  низкой жирности - до 35% (адыгейский, сулугуни, твердый)",
        fotki: "/images/chees.jpg"
    },
    {
        idi:9,
        recom: "Рекомендуемая молочная продукция - кефир, йогурт, варенец с жирностью 1.5-2,5%. Творог - максимум 5% жирности",
        fotki: "/images/milk.jpg"
    },
    {
        idi:10,
        recom: "Если ооочень захотелось гадости (конфеты-плюшка) - сначала поешьте нормальный пищи, потом небольшой кусочек гадости. И это можно только на завтрак!",
        fotki: "/images/sweets.jpg"
    }

   
]