export const referens = [
{
    id: 1,
    rool: "Думайте о том как хорошо вы выглядите в желаемом весе в настоящем времени",
    pic: "/images/figura3.jpeg"
},
{
    id:2,
    rool: "Повесьте на видном месте фото или картину (свое или любого человека) с фигурой мечты и представлять что это вы сейчас!",
    pic: "/images/figura2.jpeg"
},
{
    id:3,
    rool: "Каждый день говорите спасибо и благодарите вселенную за свое здоровье и шикарную фигуру в настоящем времени. Мысли материальны - помните об этом!",
    pic: "/images/pexel5.jpeg"
},
{
    id:4,
    rool: "Ну и стандартные - Норма воды в день не менее 2000 мл !",
    pic: "/images/glas.jpeg"
},
{
    id:5,
    rool: "В первой половине дня - углеводы,во второй половине дня -  белок и клетчатка.",
    pic:"/images/pexel3.jpeg"
},
{
    id:6,
    rool: "Добавляйте любую физическую активность (тренироки, хотьба, лестница вместо лифта, бассейн, бег - всё, что угодно!)",
    pic:"/images/pexel6.jpeg"
}
]

