export const tenrules = [
    {
        numb: 1,
        header: "Простые (быстрые) углеводы заменяем сложными (медленными).",
        article: "Одна из причин набора лишнего веса — обилие простых углеводов в пище. Это различные сахаросодержащие десерты, шоколад с низким содержанием какао, капучино и т.п. Чтобы похудеть и поддерживать своё здоровье, нам необходимы сложные углеводы. В крупах, свежих фруктах, овощах и макаронных изделиях из твёрдых сортов пшеницы достаточно энергии для выполнения даже сложной умственной работы.",
        picture: "https://admin.justfood.pro/Content/Images/Blog/627610cf-2275-4817-b504-25f5ff2ea6a7.jpg"
    },
    {
        numb: 2,
        header: "Составляем сбалансированный рацион.",
        article: "Завтрак, обед и ужин – основные приёмы пищи. Старайтесь, чтобы они были максимально сбалансированными по БЖУ. Обязательно включайте в меню много овощей, диетический белок и сложные углеводы. Такой рацион позволит вам избежать переходов на вредные продукты.",
        picture: "https://admin.justfood.pro/Content/Images/Blog/03fd2c1d-5046-4b23-98bf-3b06ea7c6231.jpg"
    },
    {
        numb: 3,
        header: "Учимся готовить просто.",
        article: "Чем сложнее блюдо, тем оно калорийней. Для вас важно научиться готовить простые блюда, чтобы в течение 10-15 минут вы могли подать на стол вкусный и полезный ужин, завтрак или обед. Особенно умение готовить быстро и просто спасает от переедания в те минуты, когда на вас нападает сильный голод.",
        picture: "https://admin.justfood.pro/Content/Images/Blog/69fd9230-0d26-4fa5-9b95-238e96ef940d.jpg"
    
    },
    {
        numb: 4,
        header: "Обеспечиваем полезный перекус.",
        article:"В течение дня мы перекусываем теми продуктами, которые есть в поле зрения. Пусть у вас на виду всегда будут фрукты, орехи, сухофрукты или то, что легко и быстро готовится. Старайтесь не оставлять на виду шоколадки и другие сладости и стремитесь к тому, чтобы покупать их как можно меньше. Помогая себе таким образом, вы облегчите свой переход на правильное питание.",
        picture: "https://admin.justfood.pro/Content/Images/Blog/ccf072b1-a231-4ea8-b164-7cbad1aaa566.jpg"
    
    },
    {
        numb: 5,
        header:"Не голодаем.",
        article: "До сих пор существует миф, что голод помогает похудеть. При голоде замедляется ваш обмен веществ, что может привести к набору лишнего веса даже при низкой калорийности пищи.",
        picture:"https://admin.justfood.pro/Content/Images/Blog/51b5fea2-860f-40ff-8009-2518d2e73afa.jpg"
    },
    {
        numb: 6,
        header: "Забываем про еду без повода",
        article: "Не ешьте от скуки, за компанию, чтобы просто попробовать, или потому что так надо. Вы должны испытывать чувство истинного голода перед едой, а после еды — не ощущать тяжести в животе и угрызений совести, что поели в очередной раз просто так, хотя и не были голодны.",
        picture: "https://admin.justfood.pro/Content/Images/Blog/60a73459-e7b6-4586-82c8-d07d1f1e358a.jpg"
    },
    {
        numb: 7,
        header: "Перестаём есть на ходу.",
        article: "Бесконтрольные перекусы могут свести к нулю все ваши старания перейти на правильное питание и похудеть. Ведь на подсознательном уровне мы не воспринимаем перекус, как полноценную еду, потому и не считаем калории. А они никуда не деваются.",
        picture: "https://admin.justfood.pro/Content/Images/Blog/66550a0a-47b8-44a1-a63c-bf91d5219f87.jpg"
    },
    {
        numb: 8,
        header: "Пьём много чистой воды.",
        article: "При перепадах температур наш организм испытывает дискомфорт. Нам то жарко, то холодно, то мы потеем, то пересыхает в горле, то хочется согреться. Организм требует дофаминов. Легче всего получить их с помощью углеводных напитков – кофе, чая, сладкой газировки. Когда испытываете подобный дискомфорт, выпивайте 1-2 стакана чистой воды. Практически сразу вы ощутите облегчение. Вас перестанет донимать жажда, и потребность в чашечке кофе со сливками и сахаром отпадёт сама собой.",
        picture: "https://admin.justfood.pro/Content/Images/Blog/d1b831cc-5dee-4364-9458-a018e355eaf5.jpg"
    },
    {
        numb: 9,
        header: "Не наедаемся перед сном.",
        article: "Перед сном вы не должны быть сыты настолько, чтобы испытывать тяжесть, но и голод вы испытывать не должны. Приятная лёгкость – вот идеальное состояние для здорового сна.",
        picture: "https://admin.justfood.pro/Content/Images/Blog/23de5635-a6de-46b9-9d0f-accaf95644ad.jpg"
    
    },
    {
        numb:10,
        header: "Разгружаем организм.",
        article: "Хотя бы один день в неделю делайте вегетарианским. Давайте организму отдохнуть от переваривания тяжёлой пищи.",
        picture: "https://admin.justfood.pro/Content/Images/Blog/eadaf6b9-fe04-4e2d-bbb4-17b280849a2f.jpg"
    }

]